{
  "defaultPageTitle": "Out with it",
  "defaultPageDescription": "It matters to spread the message. Out with it.",
  "title": "The Ten",
  "tagline": "Take the step",
  "steps": {
    "one": {
      "title": "_Love_ yourself the way you are",
      "socialTitle": "Love yourself the way you are",
      "text": "Be your own best friend. Love yourself and don’t compare yourself to others."
    },
    "two": {
      "title": "Put your phone _down_ and get lost in the moment.",
      "socialTitle": "Put your phone down and get lost in the moment.",
      "text": "Don’t allow your phone to take you out of the moment. Enjoy your life with good friends."
    },
    "three": {
      "title": "Try something _new_.",
      "socialTitle": "Try something new.",
      "text": "Step out of your comfort zone and experience new things. Life is full of exciting opportunities."
    },
    "four": {
      "title": "Get enough _sleep_, _eat_ well and _exercise_.",
      "socialTitle": "Get enough sleep, eat well and exercise.",
      "text": "Take good care of yourself. Physical health supports mental well-being.",
      "bubbles": {
        "play": "Want to play football?"
      }
    },
    "five": {
      "title": "Learn to say _no_.",
      "socialTitle": "Learn to say no.",
      "text": "You are the boss of your own life and you don’t need to please others. Sometimes no is the right answer.",
      "bubbles": {
        "work": "Can you work on Friday?",
        "yes": "Yes, no problem",
        "no": "No, I'm busy"
      }
    },
    "six": {
      "title": "Have a _positive_ mindset and enjoy.",
      "socialTitle": "Have a positive mindset and enjoy.",
      "text": "Direct your mind in a positive direction. Be thankful and enjoy what you have."
    },
    "seven": {
      "title": "Follow your _dreams_.",
      "socialTitle": "Follow your dreams.",
      "text": "Don’t give up on your dreams when things don’t go your way. The more resilience, the sweeter the victory."
    },
    "eight": {
      "title": "Be a loyal _friend_.",
      "socialTitle": "Be a loyal friend.",
      "text": "Be there for your friends when they’re going through a hard time. True friendship is one of the most valuable gifts of life."
    },
    "nine": {
      "title": "Don’t be afraid to make mistakes, _learn_ from your experiences.",
      "socialTitle": "Don’t be afraid to make mistakes, learn from your experiences.",
      "text": "Keep trying and accept challenges. Mistakes are a natural part of life."
    },
    "ten": {
      "title": "Tell someone and seek _help_ if you don’t feel well.",
      "socialTitle": " Tell someone and seek help if you don’t feel well.",
      "text": "The first step towards feeling better is always telling someone. When a problem is put into words, the solution is around the corner.",
      "bubbles": {
        "coming": "Are you coming?",
        "not-coming": "No sorry, I don't feel so good",
        "1717": "Ok. You know you can always talk to me, but if you don't feel comfortable you can talk to a professional on 1717.is",
        "call": "Karen is calling",
        "ok": "Is everything alright?",
        "no": "No",
        "not-feeling-good": "I don’t feel well."
      }
    }
  },
  "orientation": {
    "pleaseRotate": "Please rotate your device or increase the browser size horizontally."
  },
  "share": {
    "twitter": "Share on Twitter",
    "facebook": "Share on Facebook",
    "copy": "Share"
  },
  "navigation": {
    "steps": "The steps",
    "about": "About",
    "is": "Íslenska",
    "en": "English"
  },
  "about": {
    "title": "About Útmeða",
    "content": "Geðhjálp and The Red Cross Helpline 1717 jointly run the preventice project Útmeð’a. The aim of the project is to promote improved public health by encouraging people, with a special emphasis on young people, to express their mental well-being and seek professional assistance when needed. The project is urgent, considering that between 500 and 600 people seek help at clinics and hospitals in Iceland due to self-harm following anxiety every year. Suicide is the most common cause of death for young men in Iceland."
  },
  "step_watch": "Watch",
  "loading": "Every story has two sides. Press the space bar to see the other side.",
  "transition": "Look at the other side.",
  "step_click": "Hold",
  "call": "is calling..."
}
